/**********************************************************************
 * FILE			：AddContacts.java
 * PACKAGE		：com.xufan.util
 * AUTHOR		：xufan
 * DATE			：2013-4-15 下午6:00:23
 * FUNCTION		：
 *
 * 杭州思伟版权所有
 *======================================================================
 * CHANGE HISTORY LOG
 *----------------------------------------------------------------------
 * MOD. NO.|  DATE    | NAME           | REASON            | CHANGE REQ.
 *----------------------------------------------------------------------
 *         |          | xufan       | Created           |
 *
 * DESCRIPTION:
 *
 ***********************************************************************/
package com.xufan.util;


/**
 * 项目名称：CallingNumber
 * 类名称：AddContacts
 * 类描述：
 * 创建人：xufan
 * 创建时间：2013-4-15 下午6:00:23
 * -------------------------------修订历史--------------------------
 * 修改人：xufan
 * 修改时间：2013-4-15 下午6:00:23
 * 修改备注：
 * @version：
*/
public class AddContacts {

}
